Repository: giellalt/corpus-sme
Catalog: tmx/sma/admin/sd/www.samediggi.se/5966.html.tmx
Source language: sme
Languages: sma

source: Sápmi ja EU - Sametinget
sma: Saepmie jïh EE - Sametinget

source: EO-leavga.
sma: EE-saevege.

source: Govva: Eurohpalaš ovttastat
sma: Guvvie: Europan Ektiedimmie.

source: Sápmi ja EO
sma: Saepmie jïh EE

source: EO:a guovlluguovdasaš politihka ulbmil lea lasihit ruđalaš ja sosiálalaš oktiigullevašvuođa gaskal miellahttoriikkaid ja unnidit guovlluguovdasaš eahpedássálašvuođa ja erohusaid ruđalaš ovdáneamis.
sma: EE:n regijovnepolitihken ulmie lea ekonomije jïh sosijale ektievoete lïhtsege-laanti gaskoeh stueriedidh jïh regijovne ov-balanse jïh mij joekehts ekonomijen övtiedimmesne lea unniedidh.

source: Ođđa prográmmaáigodagas 2007-2013 ruhtaduvvojit guovlluguovdasaš struktuvrafoandaprográmmat sullii 8,4 milj. ruvnnuin EO-ruhtan.
sma: Provgramh-boelhken 2000-2006 nuelesne EE medtie 195 miljardh euroh struktuvrh-fåantide vedti.

source: Dasalassin bohtet náššuvnnalaš ruhtadeamit seammá stuora summiin.
sma: Abpe Sveerjese medtie 19 miljardh kråvnah lissine sjïdti.

source: ” Sápmelaš beavdegirji ” Sámit eamiálbmogin lea sierra sadji eará unnitlogujoavkkuid ektui Eurohpas.
sma: Saemiej lea aalkoe-almetjinie sjïere daltese jeatje unnebelåhakoe-dåehkiej vuestie.

source: Ruoŧa ja Suoma searvansoahpamušgirjiis EO:ai gávdno searvanáššegirji mii gohčoduvvo ” sápmelaš beavdegirji ”.
sma: Sveerjen jïh Såevmien gaskese-dïedte EE:ese lea gaskese-tjaalege gåhtjoen ” saemien buertiegärja ”.

source: Soahpamušgirjjis gávdnojit čilgehusat beavdegirjjiide mat leat čadnon konstitušuvdnii, e.e. addendum 2 áššegirjái CIG 86/04.
sma: Tjaalegisnie buerkiestimmieh leah buertiegärjaj bïjre, mah leah bïejeme konstitusjovnese, jeatjebigujmie lea addendume 2 tjaatsegasse CIG 86/04.

source: Das gávdno čuovvovaš čilgehus sámi álbmoga birra:
sma: Desnie daate buerkiestimmie saemiej bïjre:

source: b.. Čilgehus sámi álbmoga birra Bearráigeahčuin artihkkaliidda 59 ja 60 beavdegirjjis searvansoahpamusgirji ja searvanáššegirjjiid birra Gonagasriikka Danmárkku … Suoma republihka ja Gonagasriikka Ruoŧa várás dovddasta konferánsa geatnegasvuođaid ja dahkamušaid mat Ruoŧas ja Suomas leat sámi álbmoga ektui náššuvnnalaš ja gaskariikkalaš rievtti mielde.
sma: b. Buerkiestimmie saemiej bïjre Krööhkestimmine artikeli 59:esne jïh 60:esne buertiegärjesne gaskese-buertiegärjaj jïh gaskese-tjaalegi bïjre Gåangkarïjke Danmarkese, … Republihke Såevmie jïh Gåangkarïjke Sveerje konferanse byjhke aelide jïh lååjkesdahkide mejtie Sveerje jïh Såevmie saemiej vuestie nasjovne jïh gaskenasjovne reaktoej mietie åtna.

source: Konferánsa gávnnaha ahte Ruoŧŧa ja Suopma leaba nannosit mearridan ahte seailluhit ja ovddidit sámi álbmoga birgenvejolašvuođaid, giela, kultuvrra ja eallinvuogi ja bearráigeahččat ahte sámi kultuvra ja sámiid birgejupmi leat sorjjavaččat primára dienasgáldduin nugo boazodoallu sápmelaš árbevirolaš guovlluin.
sma: Konferense jååhkesje Sveerje jïh Såevmie hov leah nännoestamme dah tjuerieh saemiej jielemasse-nuepieh, gïele, kultuvre jïh jïelemevuekie vaarjelidh jïh övtiedidh jïh aaj krööhkestidh ahte primäre jieleme-aajegh goh båatsoe-jieleme leah maadth-repmie saemien kultuvrese jïh saemiej jielemassese tradisjovne dajvesne.

source: Sierra EO-prográmmat Sámediggi lea dan rájis go Ruoŧŧa searvvai miellahttun EO:as aktiivvalaččat bargan sierra prográmmaiguin sámi guovlui ceggendihte ruđalaš eavttuid šaddamii ja bargguide kultuvra- ja fitnodatossodagas.
sma: Saemiedigkie lea männgan Sveerje EE:en sïjse veedtsi eadtjohke-laakan sjïere EE-programigujmie saemiedajvese barkeme juktie ekonomije nuepieh sjïdtemen jïh ientemen åvteste stueriedidh kultuvren jïh jielemassen sektovri sisnie.

source: Sámi EO-prográmmat, Ulbmil 2 ja Interreg III A, maid Sámediggi ovddasvástidii áigodagas 2000-2006 leat ollislaččat juohkan 141 565 644 ruvnnu ovdánahttinprošeavttaide.
sma: Saemien Eu-provgrammh, Ulmie 1 jïh Interreg III A, mah lin Saemiedigkien dïedte boelhken 2000-2006 ” joekedin ” 252 miljovnh kråvnah.

source: Doarjagat EO:a struktuvrafoanddain gáibidedje náššuvnnalaš almmolaš mielruhtadeami 35-50 %:ain prošeavttaid ollislaš goluin.
sma: Jis edtja dåarjoeh EE:n struktuvre-fåanthijste åadtjodh, dle tjoerh nasjovne dåarjoem utnedh mij lea gaske 35-50 procenth abpe projekten åeseste.

source: Prográmmaáigodat 2007-2013 Áigodagas 2007-2013 leat Ulbmil 2-prográmma ja Báikegoddeprográmma (mii goitge ii leat struktuvrafoandaprográmma) muhtin muddui boahtan Ulbmil 1-prográmma sadjái.
sma: Regijovne myndigheth, tjielh jïh lokale saemien aktörh leah sijjen barkosne konkrete övtidimmie-projektine EE-provgrammi sisnie sinsitnide geatskanamme.

source: Sámiin eai leat šat iežas mearridanjoavkkut. Dan sadjái Sámediggi nammada ovddasteddjiid bearráigeahččolávdegottiide.
sma: Saemien instistusjovnh, sïjth, siebrieh, stiftelsh jïh jeatjah aktörh tjabrehtovveme beetneh-vierhtieh sijjen projektide ohtsedidh jeatjijstie goh sijjen tradisjovne dåarjoe-kanaalijste.

source: Interreg-prográmmat ellet viidáset rievdademiin ahte sámi guovlu lea stuorrun ja ii leat šat juhkojuvvon máŋggaid prográmmaide.
sma: Mij destie sjïdteme lea stuerebe laavenjosteme tjieltigujmie jïh regijovne jïh staaten myndighetigujmie.

source: Eanet ovttasdoaibma Guovlluguovdasaš eiseválddit, gielddat ja báikkálaš sámi fuolaheaddjit leat lahkonisgoahtán nuppiid barggus konkrehtalaš ovdánahttinprošeavttaiguin EO-prográmmaid ráma siskkobealde.
sma: Ulmie

source: Mihttomearri Váldo mihttomearri sámi EO-prográmmaiguin lea ahte nannet ja ovddidit sámi kultuvrra ja sámi servodateallima.
sma: Åejjie-ulmie saemien EE-provgrammide lea saemien kultuvre jïh siebredahkh-jieleme nännoestidh jïh övtiedidh.

source: Hástalus lea nannet ja seailluhit árbevirolaš ealáhusheiveheami ja seammás hábmet eavttuid ovddidandihte ođđa eallinávccalaš doaimmaid.
sma: Pryöveme lea tradisjovne jieleme-sjïehtesjimmie nännoestidh jïh gorredidh jïh seamma aejkien nuepieh orre jieliestïerhke darjomh skaepiehtidh.

source: Guhkilmas ulbmil lea sierranas ja ovddiduvvon sámi fitnodateallin mii vuođusta luonddubirrasis, kultuvrras ja árbevierus.
sma: Ulmie guhkies våårjosne lea juekeme jïh övtiedamme saemien jielemasse mij tseegkeme lea iktiedimmesne byjresken, kultuvren jïh tradisjovnen gaskoeh.

source: Lea dehálaš doarjut ja ovddidit árbevirolaš sámi máhtu, alit oahpahusa ja dutkama mat leat heivejuvvon sámi dilálašvuođaide.
sma: Vihkeles tradisjovne saemien maahtoe nuhtjedh jïh övtiedidh, jïh jillebe ööhpehtimmie jïh doedtkeme mij samiej tsiehkide sjïehtedidh.
